<ul class="questions">
    <li class="category-question">
	<a class="trigger-category" style="text-transform: uppercase;">1. Как начать играть на BetTend</a>
	<ul>
	    <li class="question">
		1.1. Зачем создавать аккаунт?
		<p class="answer">
		    Создание аккаунта на <a class="underline" href="{{ url('') }}">BetTend.com</a> открывает для нового игрока много возможностей.
		    <span class="as_li">1. Вы сможете насладиться любым из предлагаемых нами развлечений, будь то игры казино, спортивный тотализатор, покер или бинго.</span>
		    <span class="as_li">2. Регистрация учетной записи ни к чему не обязывает и не налагает на игрока никакой ответственности. </span>
		    <span class="as_li">3. Вы сможете играть в игры казино бесплатно и на реальные деньги, если пожелаете.</span>
		</p>
	    </li>
	    <li class="question">
		1.2. Как создать BetTend аккаунт?
		<p class="answer">
		    <span class="as_li">1. Открытие аккаунта происходит в три простых шага и занимает всего несколько минут, после чего можно сразу приступать к игре.</span>
		    <span class="as_li">2. Перейдите на главную страницу сайта и в правом верхнем углу нажмите на линк «Регистрация». Заполните несложную регистрационную форму, после чего кликните «Зарегистрироваться».</span>
		    <span class="as_li">3. Чтобы играть на реальные деньги, пополните счет в  любое удобное время.</span>
		    <span class="as_li">4. Регистрация завершена, теперь можно приступить к игре.</span>
		</p>
	    </li>
	    <li class="question">
		1.3. Правила и условия создания аккаунта
		<p class="answer">
		    <span class="as_p">Чтобы ничего не мешало игроку наслаждаться всеми возможностями нашего сайта, ему необходимо запомнить несколько обязательных для соблюдения правил при создании аккаунта.</span>
		    <span class="as_p">Нельзя создавать более одного аккаунта.</span>
		    <span class="as_p">Если система выявит пользователя с двумя или более аккаунтами, все средства, которые на них имеются (кроме бонусных), будут переведены на один по выбору системы, остальные будут удалены безвозвратно, а имеющиеся бонусы аннулированы.</span>
		    <span class="as_p">Если вы обнаружили, что ваш аккаунт закрыт, обратитесь в  Службу поддержки. Вам помогут.</span>
		</p>
	    </li>
	    <li class="question">
		1.4.  Как войти в личный кабинет?
		<p class="answer">
		    Войти в личный аккаунт на BetTend очень просто. Для этого достаточно в верхнем правом углу домашней страницы ввести логин и пароль в соответствующие поля. После этого нажать на кнопку «Войти».
		</p>
	    </li>
	    <li class="question">
		1.5.  Что делать, если я забыл имя пользователя или пароль?
		<p class="answer">
		    Не волнуйтесь. Если вы забыли имя пользователя или пароль, нажмите на ссылку «Забыли пароль?», которая расположена рядом с полями входа. Потребуется ввести адрес электронной почты, привязанный к вашей учетной записи. На данный e-mail мы отправим письмо с напоминанием этих данных, а также форму для изменения пароля.
		</p>
	    </li>
	    <li class="question">
		1.6.  Я забыл все данные для входа в аккаунт
		<p class="answer">
		    Если вы забыли данные для входа и вам нужна помощь, свяжитесь со Службой поддержки, отправив электронное письмо. Для того чтобы Служба поддержки смогла найти ваш аккаунт в системе, вам потребуется указать свое полное имя, дату рождения и другую информацию, подтверждающую вашу личность.
		</p>
	    </li>
	    <li class="question">
		1.7.  Что делать, если мой аккаунт заблокирован?
		<p class="answer">
		    <span class="as_p">Для начала мы рекомендуем вам удалить временные файлы Интернета и файлы cookie. После этого попробуйте снова войти в систему.</span>
		    <span class="as_p">Если вы все еще не можете войти, возможно, причиной является ввод неправильного пароля. Ради безопасности вашей учетной записи она будет заблокирована после шести неудачных попыток входа. Для разблокировки аккаунта обратитесь в Службу поддержки. После этого вы сможете сменить пароль и войти в свою учетную запись.</span>
		    <span class="as_p">Я удалил временные файлы Интернета и файлы cookie и  уверен, что пароль правильный, но я все равно не могу войти.</span>
		    <span class="as_p">Обратитесь в Службу поддержки, они смогут установить причину.</span>
		</p>
	    </li>
	    <li class="question">
		1.8.  Где хранится информация о моем профиле?
		<p class="answer">
		    Данные о профиле игрока всегда можно найти в разделе «Мой профиль», куда можно попасть, кликнув на соответствующую вкладку в левой части главной страницы.
		</p>
	    </li>
	    <li class="question">
		1.9.  Какие данные нельзя изменить?
		<p class="answer">
		    Изменению не подлежат следующие данные: ваше имя, имя пользователя и страна. Если вы допустили ошибку при вводе этой информации во время настройки своего игрового аккаунта, обратитесь за помощью в Службу поддержки. Вам потребуется копия удостоверения личности.
		</p>
	    </li>
	    <li class="question">
		1.10.  Какие данные я могу изменить?
		<p class="answer">
		    Информация, которая может быть изменена, включает ваш домашний адрес, номер телефона, дату рождения, электронную почту, на которую вы хотите получать уведомления BetTend и электронные сообщения, а также пароль к аккаунту. Важно, чтобы вся эта информация была актуальной.
		</p>
	    </li>
	    <li class="question">
		1.11.  Как изменить данные?
		<p class="answer">
		    Вы можете изменить данные своего аккаунта, выбрав страницу «Изменить профиль» в разделе «Мой профиль». Сделайте необходимые изменения, введя новые данные в заданные поля. После этого введите текущий пароль и сохраните изменения, нажав на кнопку «Обновить информацию».
		</p>
	    </li>
	    <li class="question">
		1.12.  Как запросить приветственный бонус
		<p class="answer">
		    <span class="as_p">Как получить мой приветственный бонус?</span>
		    <span class="as_p">Как только вы зарегистрируете аккаунт и внесете свой первый депозит, бонус будет мгновенно начислен вам в размере 100%.</span>
		</p>
	    </li>
	    <li class="question">
		1.13.  Обслуживание клиентов
		<p class="answer">
		    <span class="as_p">Обслуживание клиентов осуществляется по электронной почте support@bettend.com или через онлайн-чат. Служба поддержки ответит на ваш запрос в течение 24 часов. Запросы оскорбительного или неуважительного характера рассматриваться не будут.</span>
		    <span class="as_p">Пожалуйста, не отправляйте несколько запросов по одной и той же теме до истечения времени ожидания (24 часа).</span>
		</p>
	    </li>
	</ul>
    </li>
    <li class="category-question">
	<a class="trigger-category">2. ДЕПОЗИТЫ</a>
	<ul>
	    <li class="question">
		2.1.  Как внести депозит. Пошаговые инструкции.
		<p class="answer">
		    <span class="as_p">Для того чтобы внести депозит в BetTend, вам сначала необходимо зарегистрировать аккаунт. Если у вас нет аккаунта в BetTend, вы можете зарегистрироваться на сайте <a class="underline" href="{{ url('') }}">www.bettend.com</a>. После того, как вы вошли в учетную запись, перейдите на вкладку – «Депозит».</span>
		    <span class="as_p">Некоторые из предложенных вариантов оплаты зависят от страны, поэтому в разделе «Варианты оплаты» вы можете видеть только доступные для вашего региона. После выбора наиболее подходящего способа оплаты, введите по нему всю необходимую информацию. Средства будут зачислены на ваш счет в установленный период.</span>
		</p>
	    </li>
	    <li class="question">
		2.2. Неудачные депозиты
		<p class="answer">
		    <span class="as_p">Пополнение счета может быть неудачным по разным причинам. Это может быть связано с техническими проблемами с вашей или нашей стороны.</span>
		    <span class="as_p">Тем не менее, если вы обнаружили, что деньги со счета или карты были сняты, но на ваш счет в BetTend не поступили, или по не зависящим от вас причинам депозит не отображается в вашем личном кабинете, свяжитесь с нашей Службой поддержки и предоставьте им следующую информацию:</span>
		    <span class="as_li">Полное имя/адрес электронной почты владельца аккаунта</span>
		    <span class="as_li">Время пополнения</span>
		    <span class="as_li">Дата </span>
		    <span class="as_li">Сумма пополнения</span>
		    <span class="as_li">Номер /ID транзакции/16-значный PIN-код/номер купона</span>
		    <span class="as_p">Чтобы ускорить процесс, по возможности вышлите скриншот квитанции на:</span>
		    <span class="as_p"><a class="underline" href="mailto:support@bettend.com">support@bettend.com</a> на котором будут четко видны данные о пополнении.</span>
		</p>
	    </li>
	    <li class="question">
		2.3. Невозможно пополнить счет из-за технических проблем
		<p class="answer">
		    Важно, чтобы на вашем компьютере была установлена последняя версия JAVA и разрешены всплывающие окна, так как они необходимы для проведения некоторых вариантов оплаты.
		</p>
	    </li>
	    <li class="question">
		2.4. Неудачное пополнение с кредитной карты
		<p class="answer">
		    Пополнение с карты может быть неудачным по разным причинам, и если вы получили отказ, свяжитесь с нашей Службой поддержки и сообщите об ошибке, тогда вам смогут помочь. Однако перед этим вы должны убедиться, что ваша карта может использоваться для интернет-транзакций, а для совершения депозита достаточно суммы на счете. Эту информацию можно уточнить в вашем банке.
		</p>
	    </li>
	    <li class="question">
		2.5. Пополнение через Skrill Moneybookers
		<p class="answer">
		    <span class="as_p">Если у вас не получается пополнить счет через Skrill Moneybookers, прежде чем обращаться в нашу Службу поддержки, проверьте следующее:</span>
		    <span class="as_p">Активен и не закрыт ли ваш аккаунт Skrill Moneybookers?</span>
		    <span class="as_p">Достаточно ли средств на аккаунте для совершения депозита?</span>
		    <span class="as_p">Убедитесь, что вы вносите сумму не меньше, чем минимально допустимый и не больше, чем максимально допустимый депозит для Skrill Moneybookers.</span>
		    <span class="as_p">Использовался ли такой же аккаунт Skrill Moneybookers в другой учетной записи BetTend? Вы можете использовать такой же аккаунт только в одной учетной записи BetTend.</span>
		    <span class="as_p">Были ли списаны средства с вашего аккаунта Skrill Moneybookers, если да, то какая сумма?</span>
		    <span class="as_p">Какой ID транзакции для депозита в Skrill Moneybookers?</span>
		</p>
	    </li>
	    <li class="question">
		2.6. Пополнение через Neteller
		<p class="answer">
		    <span class="as_p">Если вы не можете пополнить счет через Neteller, прежде чем обращаться в нашу Службу поддержки, проверьте следующее:</span>
		    <span class="as_p">Активен и не закрыт ли ваш аккаунт Neteller?</span>
		    <span class="as_p">Достаточно ли средств на аккаунте для совершения депозита?</span>
		    <span class="as_p">Убедитесь, что ваш депозит не меньше, чем минимально допустимый, или не больше, чем максимально допустимый депозит для Neteller.</span>
		    <span class="as_p">Использовался ли такой же аккаунт Neteller в другой учетной записи BetTend? Вы можете использовать такой же аккаунт только в одной учетной записи BetTend.</span>
		    <span class="as_p">Были ли сняты деньги с вашего аккаунта Neteller, если да, то какая сумма?</span>
		    <span class="as_p">Какой ID транзакции для депозита в Neteller?</span>
		</p>
	    </li>
	    <li class="question">
		2.7. Entropay неудачный депозит
		<p class="answer">
		    <span class="as_p">Если у вас возникли затруднения с внесением депозита через систему Entropay, прежде чем обращаться в нашу Службу поддержки, проверьте следующее:</span>
		    <span class="as_p">Достаточно ли средств на карте для совершения депозита?</span>
		    <span class="as_p">Убедитесь, что сумма, которую вы собираетесь внести, не меньше, чем минимально допустимый, или не больше, чем максимально допустимый депозит для Entropay.</span>
		    <span class="as_p">Использовалась ли такая же карта Entropay в другой учетной записи BetTend? Вы можете использовать одну и ту же карту только в одной учетной записи BetTend.</span>
		</p>
	    </li>
	    <li class="question">
		2.8. Проблемы с пополнением счета через Paysafe
		<p class="answer">
		    <span class="as_p">Если вы не можете пополнить счет через Paysafe, прежде чем обращаться в нашу Службу поддержки, проверьте следующее:</span>
		    <span class="as_p">Проверьте правильность ввода 16-значного PIN-кода с вашей карты.</span>
		    <span class="as_p">Достаточно ли средств на карте для совершения депозита?</span>
		    <span class="as_p">Убедитесь, что сумма вашего пополнения не меньше, чем минимально допустимый, или не больше, чем максимально допустимый депозит для карты Paysafe.</span>
		</p>
	    </li>
	</ul>
    </li>
    <li class="category-question">
	<a class="trigger-category">3. ВЫВОД СРЕДСТВ</a>
	<ul>
	    <li class="question">
		3.1. Вывод средств
		<p class="answer">
		    <span class="as_p">Для того чтобы вывести средства, перейдите в раздел «Счета».</span>
		    <span class="as_p">В этом меню вы найдете раздел «Вывод средств». Если ваша личность еще не подтверждена, появится уведомление с приглашением на прохождение верификации. Если у вас есть действующие бонусы, вы также получите предложение использовать их перед тем, как продолжить вывод средств.</span>
		    <span class="as_p">Чтобы вывести средства, выберите на странице предпочтительный способ вывода и укажите сумму.</span>
		</p>
	    </li>
	    <li class="question">
		3.2. Инструкции по отмене вывода средств
		<p class="answer">
		    Вы можете посмотреть статус вывода средств, перейдя в разделе «Мои счета» на вкладку «Ожидаемые выводы средств». Если запрос на вывод не отображается, значит, ваша заявка находится в обработке в отделе платежей. В этом разделе вы можете отменить запрос на вывод средств и вернуть деньги на свой аккаунт. Для этого используйте предоставленную ссылку. Деньги будут немедленно доступны к использованию в вашей учетной записи BetTend.
		</p>
	    </li>
	    <li class="question">
		3.3. Процесс вывода средств
		<p class="answer">
		    Вывод средств производится по понедельникам, вторникам, средам, четвергам и пятницам. После обработки запроса вы получите средства в течение 7 рабочих дней в зависимости от выбранного вами способа вывода.
		</p>
	    </li>
	</ul>
    </li>
    <li class="category-question">
	<a class="trigger-category">4. ВАШИ ДОКУМЕНТЫ</a>
	<ul>
	    <li class="question">
		4.1. Как мы защищаем документы, предоставленные вами?
		<p class="answer">
		    <span class="as_p">Документы, которые вы предоставляете нам, хранятся на выделенном сервере, доступ к которому есть только у ответственных лиц нашего ресурса. На копиях кредитных карт центральные 6 цифр карты и CVC/код на обратной стороне карты скрыты. Все платежные операции выполняются в соответствии со стандартом PCI DSS, что является требованием Visa &Mastercard. Чтобы узнать больше о стандарте PCI, посетите веб-сайт Совета по стандартам безопасности данных индустрии платежных карт (PCI Security Council).</span>
		    <span class="as_p">Все загруженные документы проверяются антивирусной программой. Обработанные документы хранятся на сервере, доступ к которому можно получить только из нашего защищенного хранилища платежей. Безопасность гарантирована несколькими брандмауэрами, антивирусными программами и системами мониторинга.</span>
		</p>
	    </li>
	    <li class="question">
		4.2. Электронные кошельки
		<p class="answer">
		    <span class="as_p">Skrill – скриншот экрана вашего Skrill-профиля, на котором видно ваше имя и адрес электронной почты. После того, как вы вошли в свою учетную запись Skrill, можете найти это в разделе «Мой аккаунт»> «Настройки»> «Личная информация».</span>
		    <span class="as_p">Neteller – скриншот/снимок экрана вашего Neteller-профиля, где видно ваше имя и ID.</span>
		    <span class="as_p">Банковский перевод – документ выписки из вашего банка, на котором видны  ваше имя, номер банковского счета и логотип банка.</span>
		    <span class="as_p underline">Обратите внимание! Если вы загружаете документы через мобильное устройство, учтите, что не все устройства и операционные системы поддерживают эту функцию в полной мере. В таком случае используйте десктопную версию. </span>
		</p>
	    </li>
	    <li class="question">
		4.3. Зачем нам нужны ваши документы?
		<p class="answer">
		    <span class="as_p">Предоставляя нам необходимые документы, вы защищаете свой аккаунт, и тем самым помогаете нам соблюдать все обязательные правила и нормативно-правовые акты. Зная  настоящего владельца аккаунта, мы можем предотвратить мошенничество и кражу учетной записи сторонними лицами.</span>
		    <span class="as_p">Документы запрашиваются при первом выводе средств или после Х суммы депозитов. Вы можете загрузить ваши документы здесь -> Идентификация.</span>
		</p>
	    </li>
	    <li class="question">
		4.4. Что требуется?
		<p class="answer">
		    <span class="as_p">Нам понадобятся от вас документы, подтверждающие вашу личность и адрес.</span>
		    <span class="as_p">Чтобы соблюсти законодательство и защитить ваш аккаунт, нам нужны информация, подтверждающая вашу личность, место проживания, каким банком выдана кредитная карта, сканы лицевой и обратной сторон карты.</span>
		</p>
	    </li>
	</ul>
    </li>
    <li class="category-question">
	<a class="trigger-category">5. ТЕХНИЧЕСКАЯ ПОМОЩЬ</a>
	<ul>
	    <li class="question">
		5.1. Игры тормозят. В чем дело?
		<p class="answer">
		    <span class="as_p">Убедитесь, что у вас установлена последняя версия браузера (мы рекомендуем Google Chrome) и последняя версия Flash-плеера.</span>
		    <span class="as_p">Убедитесь, что проблема не в вашем интернет-соединении (попробуйте проверить сетевой кабель роутера, если беспроводное соединение работает не так, как должно) и закройте любые фоновые программы, которые могут тормозить операционную систему или использовать часть траффика.</span>
		    <span class="as_p">То же самое относится и к мобильным устройствам, требующим стабильного Wi-Fi-соединения.</span>
		    <span class="as_p">Если проблема не устранена, обратитесь в нашу Службу поддержки.</span>
		</p>
	    </li>
	    <li class="question">
		5.2. Что произойдет, если игра зависнет в середине раунда?
		<p class="answer">
		    <span class="as_p">Если ваша игра зависла, то в следующий раз когда вы ее откроете, она продолжится с того места, на котором прервалась. </span>
		    <span class="as_p">Если у вас нет возможности вернуться в игру, раунд будет завершен на сервере, даже если ваш компьютер завис, или интернет перестал работать. Как и в обычной ситуации, выигрыш будет выплачен на ваш аккаунт.</span>
		</p>
	    </li>
	    <li class="question">
		5.3. Я не могу открыть игру. В чем дело?
		<p class="answer">
		    <span class="as_p">Это может означать, что вы потеряли связь с сервером. Попробуйте выйти из аккаунта и снова зайти, повторите попытку.</span>
		    <span class="as_p">Иногда для загрузки игры вам может понадобиться перезапустить браузер.</span>
		    <span class="as_p">Если проблема не устранилась, обратитесь в нашу Службу поддержки.</span>
		</p>
	    </li>
	    <li class="question">
		5.4. Как сделать скриншот?
		<p class="answer">
		    <span class="as_p">Сделать скриншот – означает сфотографировать то, что в данный момент отображается на экране компьютера.</span>
		    <span class="as_p">Изображение сохраняется в виде файла на вашем компьютере или мобильном устройстве. Его легко прикрепить к электронному письму и отправить нам.</span>
		    <span class="as_li">5.4.1 Как сделать скриншот в Windows</span>
		    <span class="as_p">Шаг 1: Убедитесь, что на экране отображается то, что вам нужно для скриншота.</span>
		    <span class="as_p">Шаг 2: Нажмите на клавиатуре на клавишу «Print Screen (PrtScr)» (она обычно находится в правой части клавиатуры).</span>
		    <span class="as_p">Шаг 3: Откройте на вашем компьютере программу «Paint» или «Word» и нажмите сочетание клавиш Ctrl + V (или выберите «Вставить» в меню «Правка»). Изображение будет вставлено (это изображение, которое компьютер сохранил после нажатия на клавишу «Print Screen (PrtSc)»).</span>
		    <span class="as_p">Шаг 4: Сохраните файл на вашем компьютере. Мы рекомендуем сохранить файл на рабочем столе, чтобы вы могли легко его найти.</span>
		    <span class="as_p">Шаг 5: Прикрепите файл к электронному письму и отправьте его нам.</span>
		    <span class="as_li">5.4.2 Инструкция для Mac</span>
		    <span class="as_p">Шаг 1: Убедитесь, что на экране отображается то, что вам нужно для скриншота.</span>
		    <span class="as_p">Шаг 2: Нажмите Shift + CMD +4, затем нажмите пробел – появится камера. Щелкните мышью, чтобы сделать снимок текущего окна. Изображение сохранится на рабочем столе с текущим временем и датой.</span>
		    <span class="as_p">Шаг 3: Прикрепите файл к электронному письму и отправьте его нам.</span>
		    <span class="as_li">5.4.3 Инструкции для мобильных устройств</span>
		    <span class="as_p">В зависимости от производителя телефона могут быть отличия. На iPhone просто нажмите и удерживайте кнопку «Sleep/Wake», затем нажмите кнопку «Home».</span>
		    <span class="as_p">На Samsung одновременно нажмите и удерживайте кнопки «Home» и «Power button».</span>
		    <span class="as_p">Как только скриншот будет сделан, он автоматически сохранится в галерее камеры.</span>
		    <span class="as_p">Чтобы сделать скриншот на других устройствах Android или других операционных системах, прочтите FAQ вашего мобильного устройства.</span>
		</p>
	    </li>
	    <li class="question">
		5.5. Что делать, если сайт BetTend.com заблокирован?
		<p class="answer">
		    <span class="as_p">Если вы не можете открыть сайт, и вам кажется, будто он заблокирован, просто следуйте инструкциям в статье:</span>
		    <span class="as_li">VPN-сервисы</span>
		</p>
	    </li>
	</ul>
    </li>
    <li class="category-question">
	<a class="trigger-category">6. ОБЩИЕ ВОПРОСЫ BETTEND</a>
	<ul>
	    <li class="question">
		6.1. Как закрыть свой аккаунт?
		<p class="answer">
		    <span class="as_p">Если вы решили закрыть свой аккаунт на BetTend, сначала вы должны обратиться в Службу поддержки через электронную почту, привязанную к учетной записи. Также можно обратиться в онлайн-чат поддержки. Сообщите техническому ассистенту, что вы хотите закрыть свой аккаунт. К сожалению, мы не выполняем запросы на закрытие аккаунта по телефону.</span>
		    <span class="as_p">Для закрытия игрового аккаунта можно использовать следующие методы:</span>
		    <span class="as_li">1. Чтобы закрыть аккаунт на временной основе, обратитесь в Службу поддержки и попросите временно деактивировать вашу учетную запись. Когда будете готовы ее разблокировать, снова обратитесь в Службу поддержки.</span>
		    <span class="as_li">2. Чтобы удалить личный аккаунт без возможности восстановления, обратитесь в Службу поддержки и попросите удалить вашу учетную запись перманентно. В этом случае вы уже не сможете восстановить свой аккаунт.</span>
		    <span class="as_li">3. Чтобы удалить аккаунт вследствие проблем с азартными играми, обратитесь в Службу поддержки и сообщите им об этой причине. В этом случае вы также не сможете восстановить свой аккаунт ни под каким предлогом. Он будет удален перманентно.</span>
		</p>
	    </li>
	    <li class="question">
		6.2. Могу ли я заблокировать определенную игру в своем аккаунте, чтобы я не мог в нее играть?
		<p class="answer">
		    К сожалению, BetTend не предоставляет возможности выборочно блокировать игры из общего списка.
		</p>
	    </li>
	    <li class="question">
		6.3. Может ли кто-либо из моих аффилированных лиц  также иметь аккаунт BetTend?
		<p class="answer">
		    У игрока может быть только один аккаунт, но его родственники или близкие также могут создать учетную запись на BetTend. Для этого, пожалуйста, обратитесь к нам.
		</p>
	    </li>
	    <li class="question">
		6.4. Зачем мне отправлять личные документы для верификации моего аккаунта?
		<p class="answer">
		    Для добросовестного осуществления законной деятельности в полном объеме, а также гарантий безопасности вашего аккаунта могут потребоваться некоторые документы, подтверждающие личность пользователя, особенно для вывода средств. В случае необходимости мы можем затребовать от игрока пройти дополнительную верификацию для вывода средств. Загрузить верификационные документы можно, войдя в учетную запись, в меню «Мой аккаунт» > «Идентификация».
		</p>
	    </li>
	</ul>
    </li>
</ul>