<div class="row item fontsize">
    <div id="responsible_gambling" class="col-xs-12 dropdown-wrapper dropdown-wrapper-info">
	<div class="toggleshow fontsize-header" ><h2 class="terms-condition">Ответственное отношение к азартным играм<i class="icon-svernut-dly-vsex-stranic"></i></h2></div>

	<div class="togglediv color-white">
        <p>В то время, как некоторые люди играют в азартные игры в пределах имеющихся у них средств, для некоторых игра может стать проблемой, поскольку имеет все шансы превратиться в зависимость.</p>
        <p>Когда у игрока пропадает чувство удовлетворения, которое должна вызывать непринужденная игра, это значит, что игрок столкнулся с проблемой. Он может начать воспринимать игру как возможность заработать, или, что еще хуже, он может продолжить играть, чтобы вернуть ранее потерянные деньги. Такой игрок часто считает, что обладает особыми способностями или удачей, или же, что вскоре судьба станет к нему более благосклонна. Когда вы играете, надеясь выиграть, но в действительности только проигрываете и размер ваших ставок увеличивается, результатом является замкнутый круг растущего количества проигрышей и увеличение ставок, с целью возврата проигранных денег.</p>
        <p>Как игрок, вы должны нести ответственность за игру, осознавая, стоит ли вам играть вообще, а также, сколько времени и денег вы можете потратить.</p>


        <div class="terms-underline pace-inactive"><span><b>Советы для ответственного отношение к азартной игре</b></span></div>
        <p>Для многих людей азартные игры — это возможность весело и увлекательно провести время. Они принимают взвешенные решения о том, как тратить свое время и деньги, куда идти и как развлечься.</p>



        <div class="terms-underline pace-inactive"><span><b>Вот несколько советов, как вы можете контролировать свою азартную игру:</b></span></div>
        <ul>
            <li>Заблаговременно определите денежный лимит, и придерживайтесь его</li>
            <li>Азартные игры с низким уровнем риска – это способ игры с малой вероятностью потери контроля над ситуацией. Ключом к азартным играм с низким уровнем риска является осознание того, что «это всего лишь игра»</li>
            <li>Никогда не берите деньги в долг, чтобы играть в азартные игры</li>
            <li>Установите ограничение по времени</li>
            <li>Отвлекайтесь от игры при каждой подходящей возможности</li>
            <li>Постарайтесь обеспечить оптимальное соотношение времени, потраченного на азартные игры с другими видами деятельности</li>
            <li>Не играйте в азартные игры, когда вы находитесь в состоянии сильного стресса, в депрессии, состоянии алкогольного опьянения или же присутствуют какие-либо иные проблемы</li>
            <li>Используйте для азартных игр только те деньги, которые предназначены для развлечений, и никогда не тратьте деньги, выделяемые на ежедневные расходы</li>
        </ul>


        <div class="terms-underline pace-inactive"><span><b>Вы понимаете, что столкнулись с проблемой. </b></span></div>  
        <ul>
            <li>Если вы оставляете свою семью в одиночестве на долгое время, чтобы поиграть в азартные игры</li>
            <li>Если вы часто пререкаетесь со своим партнером о том, что тратите на азартные игры слишком много денег и времени, и не можете остановить или ограничить себя</li>
            <li>Если вы тратите на азартные игры семейные деньги, предназначенные для аренды/ипотеки, обучения, медицинских целей, продуктов, одежды и отопления</li>
            <li>Если вы осознаете, что вам необходимо поиграть, чтобы провести время с единомышленниками</li>
            <li>Когда вы проводите время с семьей, на работе или на общественных мероприятиях, и понимаете, что постоянно думаете о своей следующей ставке</li>
            <li>Если вы рассматриваете азартные игры как способ быстрого заработка</li>
        </ul>
        <p>Если ваш ответ на любой из вышеперечисленных вопросов – «ДА», мы предлагаем немедленно принять меры, ПРЕЖДЕ чем это станет проблемой. Существует большое количество организаций, которые могут помочь решить вашу проблему. Также вы можете контролировать себя путем принятия незамедлительных мер, и устанавливая ограничения на действия со своим аккаунтом</p>


        <div class="terms-underline pace-inactive"><span><b>Поддержка для решения вопросов, связанных с азартными играми (Осуществляется под надзором Gamcare UK)</b></span></div>  
        <p>Горячая линия (международная): +44 845 6000 133   </p>
        <p>Горячая линия (из Великобритании): 0845 6000 133   </p>
        <p>Веб-сайт: www.gamcare.org.uk   </p>


 
        <div class="terms-underline pace-inactive"><span><b>Поддержка для решения вопросов, связанных с азартными играми (Осуществляется под надзором Gam-Anon UK & Ireland)   </b></span></div>  
        <p>Через веб-сайт www.gamblersanonymous.org.uk  </p>




        <div class="terms-underline pace-inactive"><span><b>Действия, которые необходимо предпринять</b></span></div>  
        <p>Вам нужно взять себя в руки? </p>
        <p>Если вы считаете, что ваша увлеченность азартными играми становится проблемой, и вам необходимо сделать перерыв, мы готовы вам помочь. Просто укажите, на какой срок вы хотите закрыть свой аккаунт. Существует возможность выбора определенного периода времени. Также, вы можете навсегда закрыть свою учетную запись.</p>
        <p>Если вы не желаете приостанавливать действие своей учетной записи, а всего лишь хотите более эффективно управлять своими расходами, вы можете установить ограничение в отношении ставок, растрат и/или времени, проведенного за один сеанс. Это можно сделать, связавшись с одним из представителей нашей службы поддержки по адресу support@bettend.com или на странице “My Account” профиля вашего игрока.    </p>
        <p>Пожалуйста, обратите внимание, что если вы временно приостановите действие своей учетной записи, вы не сможете снова войти в систему, пока срок запрета на доступ не истечет. Если же вы решите отменить запрет на доступ до истечения срока, свяжитесь с нами по адресу support@bettend.com.     </p>
        <p>Для вашей пользы, термин задержки равный 7 дням будет применяться к любому запросу по снятию ограничений, установленных в отношении вашей учетной записи или лимита на ставки.</p>

	</div>
    </div>
</div>