<div class="row item fontsize">
    <div id="terms_of_use" class="col-xs-12 dropdown-wrapper dropdown-wrapper-info">
	<div class="toggleshow fontsize-header" ><h2 class="terms-condition">Правила и условия пользования сервисом BetTend<i  class="icon-svernut-dly-vsex-stranic"></i></h2></div>

	<div class="togglediv color-white">

	    <div class="terms-underline"><span><b>Общие положения</b></span></div>

	    <ol>
		<li><p>1.1.  Эти Условия и Правила («У&П» или «Соглашение») применяются к Вашему пользованию Играми (как обозначено внизу), и связанных с ними интернет, мобильной или другими платформами через <a style="font-weight: bold;" class="underline" href="{{ url('') }}">www.bettend.com</a> («Веб-сайт») или другие связанные с ним URL-адреса. </p></li>
		<li><p>1.2.  BetTend предлагает Веб-сайт и Игры.</p></li>
		<li><p>1.3.  BetTend в этих У&П относится к MACOUN COMMERCE LP, компании, зарегистрированной в Великобритании, регистрационный номер SL030594, зарегистрированный офис расположен по адресу Suite 8042 4 Fullarton Street, Ayr, Scotland, KA7 1UB.</p></li>
		<li><p>1.4.  Эти У&П представляют собой обязательное соглашение между Вами и BetTend.</p></li>
		<li><p>1.5.  BetTend лицензировано и регламентировано на Кюрасао по лицензии №365/JAZ Sub-License GLH-OCCHKTW0703032017 (от 3 марта 2017 года). </p></li>
		<li><p>1.6.  Эти У&П вступят в силу, как только Вы нажмете «Продолжить». Делая это, Вы подтверждаете BetTend, что Вы прочитали эти У&П и приняли их. Используя любую страницу Веб-сайта после этого, Вы подтверждаете, что соглашаетесь с этими У&П. </p></li>
		<li><p>1.7.  Вы должны полностью и внимательно прочитать эти У&П, прежде чем нажать «Продолжить». Если Вы не согласны с каким-либо условием этих У&П, тогда Вы не должны использовать или продолжать использовать Веб-сайт.   </p></li>
		<li><p>1.8.  Вы полностью понимаете и соглашаетесь с тем, что ограничиваетесь правилами и условиями, описанными в настоящем документе, в которые могут время от времени вноситься правки от BetTend.</p></li>
		<li><p>1.9.  BetTend оставляет за собой право изменяться эти У&П, и, таким образом, изменять соглашение между Вами и BetTend в любое время, как с уведомлением, так ибез него.</p></li>
		<li><p>1.10. Такие правки вступают в силу немедленно, сразу же после их публикации на <a style="font-weight: bold;" class="underline" href="{{ url('') }}">www.bettend.com</a>. Вы несете ответственность за рассмотрение настоящего Соглашения вместе со специфическими Правилами каждой Игры, в которой принимаете участие, чтобы обновлять новые правки каждый раз, когда играете. Вы можете легко проверить, изменились ли эти У&П, указав номер версии и дату текущей редакции У&П, которые указаны на этой странице. </p></li>
		<li><p>1.11. Правила участия и объяснения к любой из игр BetTend, поддержка вашей учетной записи в BetTend и другая важная информация предоставлены отдельными ссылками на Веб-сайте и включены ссылками в эти У&П. </p></li>
		<li><p>1.12. Любая ссылка на игры BetTend в этом соглашении должна относиться к Казино, «Живому» Казино или другим Играм, которые могут время от времени публиковаться на Веб-сайте. BetTend оставляет за собой право добавлять и удалять Игры с Веб-сайта по своему усмотрению. BetTend оставляет за собой право отказать и/или лимитировать ставки и/или пари.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Ваша учетная запись</b></span></div>
	    <ol>

		<li><p class="underline">2.1. Регистрация и открытие Вашей учетной записи:</p></li>

		<li><p>2.1.1. Для того, чтобы принять участие в любой из Игр BetTend на реальные деньги, Вы должны зарегистрироваться в системе BetTend, открыть учетную запись («Учетная Запись») и внести деньги на в порядке, указанном на сайте.</p></li>
		<li><p>2.1.2. BetTend имеет право назначать третьи стороны для получения, обработки и/или уплаты денежных средств от имени BetTend, а также менять указанные платежные сервисы, добавлять, изменять и удалять способы оплаты, предлагаемые Вам на Веб-сайте BetTend по собственному усмотрению.</p></li>
		<li><p>2.1.3. Если Вы открываете или пытаетесь открыть несколько учетных записей, по какой-либо причине, BetTend может заблокировать или закрыть одну или все Ваши учетные записи по собственному усмотрению. В случае, если BetTend примет решение оставить одну из учетных записей открытой, то такая учетная запись будет первой зарегистрированной Вами учетной записью (основываясь на дату регистрации), на которую будут переведены Ваши оставшиеся депозиты, если таковые имеются. BetTend вычитает административный сбор в размере 50 евро за каждый открытый вами счет, который требует консолидации, а также любые другие сборы, которые могут проводиться в соответствии с этими Условиями и Правилами.</p></li>
		<li><p>2.1.4. Если Вы заметили, что имеете доступ более чем к одной Учетной Записи участника под разными именами, следует незамедлительно уведомить об этом BetTend.</p></li>
		<li><p>2.1.5. Запрос на открытие Учетной Записи проводится путем заполнения регистрационной формы онлайн и отправления ее в BetTend. BetTend оставляет за собой право отказать в открытии Учетной Записи.</p></li>
		<li><p>2.1.6. Вы должны ввести всю обязательную информацию, запрашиваемую Вашей регистрационной формой, включая данные о Вашей личности, Ваш адрес и контактные данные, действительный адрес электронной почты. Вся информация, предоставленная BetTend, должна быть актуальной и правильной. Вы ответственны за то, чтобы предоставленная информация была правдивой, полной и правильной. Тем самым, Вы подтверждаете и гарантируете BetTend, что предоставленная информация является достоверной. BetTend проводит проверки ввода или вывода денег игроков самостоятельно или через третьих лиц. Вас могут попросить предоставить BetTend документы, такие как копия паспорта, счета за коммунальные услуги или кредитная карта. Ваша Учетная Запись может быть заблокирована или закрыта, а средства на Вашей Учетной Записи могут удерживаться, если Вы не предоставляете запрашиваемую информацию или документы, или же если такая информация либо документы, которые Вы предъявляете, являются ложными или вводящими в заблуждение. Вы ответственны за актуальность предоставленной информации, и должны своевременно и немедленно сообщить нам о любых изменениях в данных, предоставленных во время регистрации.</p></li>
		<li><p>2.1.7. В ходе регистрации Вам нужно будет ввести адрес электронной почты и указать Ваш пароль для входа на Веб-сайт. Вы несете ответственность за то, чтобы данные для входа в систему оставались недоступными для третьих лиц. Не рассказывайте о данных для входа в Учетную Запись кому-либо. BetTend не несет ответственности за любое злоупотребление или неправильное использование Вашей Учетной Записи третьими лицами по Вашей вине, будь то намеренное или случайное, активное или пассивное использование Ваших данных для входа в систему.</p></li>
		<li><p>2.1.8. Вам не разрешается переводить средства со Своей Учетной Записи другим игрокам или получать деньги от других игроков на Свою Учетную Запись.</p></li>
		<li><p>2.1.9. Вам не разрешается регистрироваться, если вы житель Австралии, Бангладеш, Дании, Испании, Китая, Гонконга, Нидерландов, Нидерландских Антильских островов, Турции, Соединенного Королевства, Таиланда, Вьетнама или США.</p></li>

		<li><p class="underline">2.2. Условия использования услуг BetTend</p></li>
		
		<li><p>2.2.1. Вы можете участвовать в любой Игре только при наличии достаточного количества средств для участия в Вашей Учетной Записи.</p></li>
		<li><p>2.2.2. Вся информация, необходимая для внесения средств на Ваш Счет Участника, указана в разделе «Моя Учетная Запись» на Веб-сайте. Вы можете использовать любой из доступных способов, которые указаны на этих страницах. В них могут время от времени вноситься поправки. Обратите внимание, что некоторые из способов могут быть недоступны в определенных странах.</p></li>
		<li><p>2.2.3. В зависимости от выбранного способа, за вклады могут взимать плату. Информацию о текущих сборах за перечисление средств, смотрите в разделе «Моя Учетная Запись» для каждого способа вклада. Ваш банк может самостоятельно взимать плату за банковские переводы и другие способы оплаты.</p></li>
		<li><p>2.2.4. Мы принимаем платежи в EUR, USD, GBP, AUD, CHF, JPY, CNY, RUB и TRY. Доступность валют зависит от конкретного способа оплаты и рынка.</p></li>
		<li><p>2.2.5. При использовании кредитной или дебетовой карты для подтверждения внесения средств BetTend должен получить код авторизации. Если BetTend не получит такой авторизации, на Вашу Учетную Запись не будут переведены денежные средства.</p></li>
		<li><p>2.2.6. BetTend оставляет за собой право проводить дополнительные проверки Вашей личности во время внесения и снятия вкладов с Вашей Учетной Записи.</p></li>
		<li><p>2.2.7. BetTend не предоставляет никаких кредитных услуг на участие в играх, рекламных акций или друге услуги, которые представлены на веб-сайте.</p></li>
		<li><p>2.2.8. Ни на один баланс на Вашей Учетной Записи не будут насчитываться проценты. Вы должны вкладывать средства в Вашу Учетную Запись только для использования их в Играх. Не используйте BetTend в качестве финансового учреждения.</p></li>
		<li><p>2.2.9. Недействующие и неактивные учетные записи</p></li>
		<li><p>2.2.9.1. Неактивная учетная запись – это учетная запись, в которую не было входа в течение 12 месяцев. Недействующая учетная запись – это учетная запись, на которую не было входа в течение 24 месяцев. BetTend свяжется с любым игроком, чья учетная запись стала неактивной, и на которой при этом остался денежный баланс. Если через 12 месяцев после последнего входа в систему, BetTend не может связаться с Вами, то ежемесячно с Вашего счета будет сниматься 5 евро для покрытия административных сборов. Как только Ваша учетная запись прекратит свою работу и BetTend не сможет связаться с Вами, Ваша учетная запись будет закрыта, а оставшийся баланс на Вашем счете будет удален.</p></li>
		<li><p>2.2.9.2. Если BetTend снял с Вас Административную Плату, до того, как Учетная Запись стала недействительной, а Вы снова начали играть, BetTend активирует оставшийся счет и вернет уплаченные административные сборы.</p></li>
		<li><p>2.2.10. BetTend оставляет за собой право использовать платежную систему BetTend для обработки определенных типов сделки. BetTend – зарегистрированная компания в Великобритании, работающая по лицензии её материнской компании FairGame G.P. N.V ... Более подробную информацию можно найти в разделе <a style="font-weight: bold;" class="underline" href="{{ url('/info#about_us') }}">О нас</a>.</p></li>



		<li><p class="underline">2.3. Выплаты</p></li>

		<li><p>2.3.1. Когда Вы получаете высокие результаты в Играх, учитывая Правила и Условия, выигрыши становятся доступными на Вашей Учетной Записи.</p></li>
		<li><p>2.3.2. Если BetTend ошибочно кредитует Вашу Учетную Запись выигрышами, которые не принадлежат Вам, будь то по причине технической ошибки человеческого фактора, средства остаются собственностью BetTend, и сумма будет переведена обратно с Вашей Учетной Записи. Если Вы, осознавая, что произошла ошибка, отозвали средства, которые не принадлежат Вам, или использовали их в играх, без ущерба другим средствам правовой защиты и действиям, которые разрешены законом, ошибочно выплаченная сумма будет представлять собой Вашу задолженность перед BetTend. В случае ошибочного кредитования, Вы обязаны немедленно уведомить BetTend по электронной почте.</p></li>
		<li><p>2.3.3. BetTend проводит дополнительную проверку перед любой выплатой, превышающей эквивалент 500 евро, а также оставляет за собой право проводить такие процедуры проверки в случае более низких выплат.</p></li>

		<li><p class="underline">2.4. Вывод средств из Учетной Записи</p></li>
		
		<li><p>2.4.1. Если не указана лимитированная сумма, Вы можете снять любое количество, нажав на «Счет». В таком случае вы получите сумму баланса Вашей Учетной Записи BetTend, за вычетом сборов и средств, связанных с бонусами, и любой соответствующей комиссии за снятие средств. Снимать деньги нужно после действительного уведомления BetTend на Веб-сайте об отзыве суммы с Вашего счета.</p></li>
		<li><p>2.4.2. Уведомления о снятии средств должны быть доставлены через Веб-сайт. BetTend не принимает требования о снятии средств по телефону или по электронной почте. Сотрудникам BetTend не разрешено действовать в обход этих инструкции.</p></li>
		<li><p>2.4.3. Как игрок, Вы можете снимать все свои средства в любое время с Веб-сайта, однако BetTend оставляет за собой право лимитировать сумму снятия игроком до максимальной суммы 5000 евро в день, 10 000 евро в неделю и 30 000 евро в календарном месяце, если только вывод большей сумма не был оговорен предварительно. Минимальная сумма снятия средств зависит от выбранного способа проведения этой операции, и находится в Учетной Записи.</p></li>
		<li><p>2.4.4. BetTend предлагает широкий спектр способов вывода денег. В зависимости от выбранного способа вывода денег будет взиматься палата. Информация о текущих сборах за снятие средств описана в разделе «Моя Учетная Запись». Кроме того, Ваш банк может добавлять дополнительную плату за обработку. Эти суммы могут изменяться со временем.</p></li>
		<li><p>2.4.5. BetTend оставляет за собой право кредитовать Вас, используя тот же метод, что и ранее.</p></li>
		<li><p>2.4.6. BetTend может запросить идентификационные документы для всех операций по выводу средств.</p></li>
		<li><p>2.4.7. Вы соглашаетесь с тем, что средства, внесенные на счет Вашей Учетной Записи, должны использоваться Вами только для участия в Играх. Оператор оставляет за собой право взимать административный сбор в размере 15 евро, если Вы запросите вывод средств без оборачиваемости Счета.</p></li>

		<li><p class="underline">2.5. Закрытие учетной записи пользователя</p></li>
		
		<li><p>2.5.1. Вы можете закрыть Свою Учетную Запись в любое время, и BetTend вернет все средства Вашей Учетной Записи с вычетом соответствующих сборов. Для Закрытия Учетной Записи Вы должны связаться со службой поддержки клиентов в письменной форме. Если причина закрытия Счета связана с опасениями относительно возможного развития зависимости от азартных игр, игрок должен указать это.</p></li>
		<li><p>2.5.2. Способ обратного перечисления средств будет выбран по нашему усмотрению.</p></li>
		<li><p>2.5.3. BetTend оставляет за собой право закрыть Учетную Запись и вернуть Вам денежный баланс Вашего счета с вычетом соответствующих сборов. BetTend может заблокировать аккаунт, предварительно уведомив Вас об этом.</p></li>
		<li><p>2.5.4. Если Вы не заходите на Свою Учетную Запись, используя Свой «Email» и «Пароль» в течение одного (1) года, весь баланс может быть удален после уведомления, которое будет отправлено на зарегистрированный адрес электронной почты.</p></li>
		<li><p>2.5.5. BetTend оставляет за собой право удерживать и удалять любые бонусы, присужденные Вам, если они не были использованы в течение 3 месяцев с даты их получения.</p></li>
		<li><p>2.5.6. Доступность и удобство использования бонуса могут применяться для определенных рынков. Если какой-либо конкретный бонус требуется на одном из этих рынков, BetTend оставляет за собой право аннулировать любые связанные с выигрышем бонусы. Ограничения могут время от времени меняться по усмотрению BetTend. Получать и/или использовать какие-либо бонусы не могут следующие рынки: Албания, Армения, Беларусь, Босния и Герцеговина, Бразилия, Болгария, Камбоджа, Китай, Хорватия, Грузия, Греция, Венгрия, Индонезия, Казахстан, Латвия, Литва, Македония, Маврикий, Молдова, Черногория, Мьянма, Северная Корея, Нидерланды, Нидерландские Антильские острова, Филиппины, Польша, Россия, Сербия, Таиланд, Турция, Украина, Соединенное Королевство, США, Вьетнам.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Программа Лояльности BetTend</b></span></div>
	    <ol>
		<li><p>3.1. BetTend оставляет за собой право изменять в любое время У&П и правила, касающиеся Программы Лояльности BetTend, например, изменять параметры подсчета Очков. Если BetTend подозревает, что Вы задействованы в незаконных или мошеннических схемах, используя Программу Лояльности, или нарушаете У&П BetTend, BetTend может временно заморозить или закрыть Вашу учетную запись и/или любую другую учетную запись, связанную с Вашими неподобающими действиями (например, ученая запись приглашенного Вами друга) по собственному усмотрению BetTend.</p></li>
		<li><p>3.2. Подтверждая У&П, Вы автоматически становитесь участником Программы Лояльности BetTend. Вы будете зарабатывать Очки, играя на реальные деньги, пополняя счет Вашей учетной записи, и даже за регистрацию.  </p></li>
		<li><p>3.3. Игра на реальные деньги в BetTend – это лучший способ заработать Очки. </p></li>
		<li><p>3.4. Вы можете мгновенно начать использовать заработанные Очки.   </p></li>
		<li><p>3.5. Заработанные Очки можно обменять на реальные деньги, бесплатные спины и бонусы в Магазине.</p></li>
		<li><p>3.6. Заработанные Очки активны в течение 120 дней с даты их начисления.</p></li>
		<li><p>3.7. Очки принадлежат только Вам и не могут быть перечислены на другую учетную запись.    </p></li>
		<li><p>3.8. Очки обновляются мгновенно. </p></li>
		<li><p>3.9. Вся необходимая информация о количестве заработанных Очков и об их доступности указана в разделе «Моя учетная запись». </p></li>
	    </ol>

	    <div class="terms-underline"><span><b>VIP-программа BetTend</b></span></div>
	    <ol>
		<li><p>4.1. BetTend оставляет за собой право изменять в любое время У&П и правила участия в VIP-программе, например изменять параметры подсчета Очков. Если BetTend подозревает, что Вы задействованы в незаконных или мошеннических схемах, используя VIP-программу, или нарушаете У&П BetTend, BetTend может временно заморозить или закрыть Вашу учетную запись и/или любую другую учетную запись, связанную с Вашими неподобающими действиями (например, учетная запись приглашенного Вами друга) по собственному усмотрению BetTend.   </p></li>
		<li><p>4.2. VIP-месяц длится с 1-го по последнее число каждого календарного месяца.     </p></li>
		<li><p>4.3. Все заработанные очки за один календарный месяц определяют ваш VIP-уровень в следующем месяце. </p></li>
		<li><p>4.4. Заработанные Очки доступны в течение 3 лет с даты их зачисления. </p></li>
		<li><p>4.5. Ваш VIP-уровень обновляется в первый день каждого календарного месяца и действует до последнего дня месяца. Если по какой-то причине вы не играете в течение некоторого времени, Ваш VIP-уровень будет оставаться прежним в течение двух VIP-месяцев. </p></li>
		<li><p>4.6. Ежемесячно VIP-клиенты получают на свой счет кешбэк. Размер кешбэка зависит от VIP-уровня.  </p></li>
		<li><p>4.7. Ежемесячный VIP-кешбэк зачисляется на 15 день каждого месяца.</p></li>
		<li><p>4.8. Размер Кешбэка = сумма вкладов – (сборы + бонусные начисления + остаток на счете).</p></li>
		<li><p>4.9. Минимальная сумма Кешбэка, которая будет зачислена, составляет €50,00. </p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Ваши обязанности как игрока</b></span></div>
	    <ol>
		<li><p class="underline">5.1. Принимая У&П, Вы подтверждаете и гарантируете, что:</p></li>
		<li><p>5.1.1. Вы достигли 18-летия или минимального возраста, с которого разрешено играть в подобные игры согласно законам юрисдикции, применяемым к Вам, и можете принимать участие в Играх, доступных на Веб-сайте, в соответствии с законами, применяемыми к Вам; </p></li>
		<li><p>5.1.2. Вы будете пользоваться Веб-сайтом и Вашей Учетной Записью исключительно для участия в Играх, а не для каких-либо финансовых или иных операций. Участие в Играх не должно восприниматься как работа, а лишь как досуг и развлечение;</p></li>
		<li><p>5.1.3. Вы участвуете в Играх от своего имени, а не от имени третьего лица;</p></li>
		<li><p>5.1.4. Вы не являетесь жителем территории, где азартные игры запрещены законом;</p></li>
		<li><p>5.1.5. Вся информация, предоставляемая Вами BetTend на протяжении срока действия настоящего соглашения, является достоверной, полной и правильной, и Вы немедленно сообщите BetTend о любом изменении данных в этой информации;</p></li>
		<li><p>5.1.6. Вы ответственны за уведомление обо всех снятиях, и учет всех налогов, взимаемых с Вас в соответствии с законами, за любые выигрыши, которые Вы получаете от BetTend;</p></li>
		<li><p>5.1.7. Все деньги, которые Вы вносите на баланс Вашей учетной записи, не замешены в незаконных схемах и не имеют незаконного источника;</p></li>
		<li><p>5.1.8. Вы понимаете, что, участвуя в Играх, Вы рискуете потерять деньги, внесенные на Ваш пользовательский счет;</p></li>
		<li><p>5.1.9. Вы не будете участвовать в каких-либо мошеннических, сговорных, фиктивных или других незаконных схемах в отношении любой Вашей Игры или Игры третьего лица. И не будете использовать какие-либо вспомогательные программы, технические приборы или аппараты для участия в Играх. BetTend оставляет за собой право аннулировать/закрыть Вашу учетную запись или закрыть Вам доступ к Игре в случае таких действий;</p></li>
		<li><p>5.1.10. Для внесения и снятия средств с Вашего пользовательского счета, Вы будете использовать только действующие и разрешенные законом финансовые инструменты;</p></li>
		<li><p>5.1.11. Программное обеспечение, которое мы Вам предоставляем, принадлежит BetTend или третьим сторонам и защищено авторскими правами и другими законами об интеллектуальной собственности. Вы можете использовать программное обеспечение только в Ваших личных развлекательных целях в соответствии с правилами, условиями и положениями, установленными настоящим законом, правилами и нормативно-правовыми актами;</p></li>
		<li><p>5.1.12. В Играх на Веб-сайте Вам следует участвовать таким же образом, как и в других схожих играх в иных заведениях. Вы будете вежливы с другими игроками и представителями BetTend, будете избегать грубых и непристойных комментариев, в том числе и в сообщениях в чате. </p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Ответственная игра</b></span></div>
	    <ol>
		<li><p>6.1. Вы можете по своему усмотрению отказаться от участия в любых Играх. Чтобы заблокировать доступ к ним, перейдите в раздел «Моя Учетная Запись» и выберите «Ответственная игра».</p></li>
		<li><p>6.2. Настраивая Учетную Запись, Вы также можете указать максимальный размер потерь. Поставленное ограничение будет блокировать вклады, сумма которых, превышает заданную сумму за выбранный период времени. Вы также можете выбрать ограничения по времени на сеансы игр, обратившись в службу поддержки.</p></li>
		<li><p>6.3. Если Вы выберете для себя ограничение по времени, описанное выше, Вы не сможете зайти на Учетную Запись в течение выбранного периода ограничений. Соглашение об ограничениях находится в разделе «Ответственная Игра» раздела «Моя учетная запись».</p></li>
		<li><p>6.4. Любой запрос на самоограничения действителен только для BetTend.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Третьи разработчики игр</b></span></div>
	    <ol>
		<li><p>7.1. BetTend работает с разработчиками игр, такими как Microgaming и Nettent. BetTend не несет ответственности за разногласия, связанные с играми сторонних разработчиков, действующих на основании собственной лицензии и игровых правил.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Политика конфиденциальности</b></span></div>
	    <ol>
		<li><p>8.1. Активируя свою Учетную запись, Вы соглашаетесь на обработку BetTend Ваших личных данных для предоставления Вам доступа к Учетной записи, к использованию Веб-сайта, к участию в Играх и к вспомогательным услугам.</p></li>
		<li><p>8.2. BetTend будет защищать Вашу личную информацию, и хранить Вашу конфиденциальность в соответствии с законом.</p></li>
		<li><p>8.3. BetTend будет использовать Ваши персональные данные только для того, чтобы вы могли принимать участие в Играх и выполнять требуемые операции. </p></li>
		<li><p>8.4. Так же BetTend будет обрабатывать Ваши персональные данные с целью проведения процесса верификации для участия в Играх.</p></li>
		<li><p>8.5. Ваши личные данные не будут переданы третьим лицам, если этого не требуется для обработки Ваших запросов, к примеру, выполнения транзакций на Вашей учетной записи, или участия в Играх, проведения верификации или, наконец, если это требуется законом. Деловые партнеры BetTend или разработчики игр (с которыми взаимодействует BetTend) несут ответственность за проведение определённых операций на Веб-сайте, поэтому персональные данные могут быть переданы в их пользование. Подтверждая свою Учетную запись, Вы соглашаетесь на все условия.</p></li>
		<li><p>8.6. Вы имеете право на доступ к Вашим личным данным BetTend.</p></li>
		<li><p>8.7. Вы должны незамедлительно сообщить BetTend об изменениях в своем профиле или информации, предоставленной Вами в ходе регистрации Учетной Записи.</p></li>
		<li><p>8.8. Чтобы предоставить Вам качественное обслуживание, BetTend и/или разработчикам его сервисов может потребоваться передать Ваши личные данные из одной страны в другую. Подтверждая свою личность, Вы соглашаетесь на пересылку Ваших личных данных.</p></li>
		<li><p>8.9. Во время обработки информации Вашей Учетной Записи BetTend может обратиться к кредитным рейтинговым агентствам, агентствам по обнаружению мошенничества, агентствам по борьбе с отмыванием денег. Принимая правила, Вы соглашаетесь на такие действия.</p></li>
		<li><p>8.10. Чтобы Ваше посещение Веб-сайтов стало более комфортным и для того, чтобы обслуживание BetTend улучшилось, мы собираем небольшую часть информации, отправляемую Вашим браузером, называемую cookie. Вы можете отключить эту функцию. Как это сделать описано в инструкции Вашего браузера. Однако Вы должны понимать, что отключение cookie может ограничивать использование Вами Веб-сайтов.</p></li>
		<li><p>8.11. Вы согласны с тем, что BetTend будет время от времени информировать Вас об изменениях на Веб-сайте, новых услугах и рекламных акциях. Если вы не хотите получать уведомления об этом, отключите рассылку. Вы сможете возобновить получение этих уведомлений, обратившись к нам на адрес электронной почты.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Жалобы</b></span></div>
	    <ol>
		<li><p>9.1. Если у Вас есть жалоба, Вы можете:</p></li>
		<li><p>9.1.1. Обратиться в раздел «Помощь онлайн» на веб-сайте</p></li>
		<li><p>9.1.2. Отправить письмо на адрес электронной почты для клиентов: <a style="font-weight: bold;text-decoration: underline;" href="mailto:support@bettend.com">support@bettend.com</a>.</p></li>
		<li><p>9.2. BetTend приложит максимум усилий для быстрого решения возникшего вопроса. </p></li>
		<li><p>9.3. Если у Вас есть запрос, относящийся к какой-либо транзакции, Вы также можете связаться с BetTend по электронному адресу <a style="font-weight: bold;text-decoration: underline;" href="mailto:support@bettend.com">support@bettend.com</a>, сообщив все детали запроса. Мы рассмотрим все запрашиваемые или оспариваемые транзакции. Принятое нами решение будет окончательным. </p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Незаконченные или прерванные игры</b></span></div>
	    <ol>
		<li><p>10.1 BetTend не несет ответственности за любые сбои серверов, задержки в работе или технические неполадки в Игре. Утраченные средства могут быть возмещены только на усмотрение руководства.</p></li>
		<li><p>10.2. BetTend не несет ответственности за любой ущерб или убытки, которые возникли из-за сбоев связи на Веб-сайте или его содержимого, включая, задержки или прерывания в работе или в передаче данных, потерю данных, а также ошибки во время пользования.</p></li>
		<li><p>10.3. В случае сбоя в работе системы казино, все ставки становятся недействительными.</p></li>
		<li><p>10.4. Если игра была начата, но прервана из-за сбоя в системе, BetTend возмещает сумму, начисленную в Игре, путем зачисления средств на Вашу Учетную Запись. Если Ваша Учетная Запись стала недоступной, тогда деньги будут выплачены в установленном порядке. </p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Ограничение ответственности</b></span></div>
	    <ol>
		<li><p>11.1. Вы участвуете в Играх на свой страх и риск. Веб-сайты и Игры предоставляются Вам без каких-либо гарантий.</p></li>
		<li><p>11.2. Обобщая предыдущий пункт, сообщаем, что BetTend, его руководители, партнеры и разработчики предоставляемых услуг:</p></li>
		<li><p>11.2.1. не гарантируют, что программное обеспечение и Веб-сайт соответствует Вашей цели;</p></li>
		<li><p>11.2.2. не гарантируют, что программное обеспечение и Веб-сайт не имеет технических ошибок;</p></li>
		<li><p>11.2.3. не гарантируют, что Сайты и Игры будут доступны без сбоев;</p></li>
		<li><p>11.2.4. не несут ответственности за любые убытки, затраты, расходы или ущерб, будь то прямые, косвенные, специальные или случайные ошибки, возникающие во время Вашего пользования Веб-сайтами или участия в Играх.</p></li>
		<li><p>11.3.Настоящим Вы соглашаетесь полностью оградить BetTend, его руководителей, сотрудников, партнеров и разработчиков услуг от любых расходов, убытков, претензий, согласно правилам Вашего пользования Веб-сайтом или участия в Играх.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Борьба с отмыванием денег</b></span></div>
	    <ol>
		<li><p>12.1. BetTend сообщает о любых подозрительных операциях соответствующим правоохранительным органам.</p></li>
		<li><p>12.2. Если Вы заметили какое-либо подозрительное действие в любой из Игр, Вы должны немедленно сообщить об этом BetTend.</p></li>
		<li><p>12.3. BetTend может приостанавливать, блокировать или закрывать Вашу Учетную Запись, а также удерживать денежные средства, если это требуется условиями соответствующей игровой лицензии.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Нарушения, штрафы и прекращение работы</b></span></div>
	    <ol>
		<li><p>13.1. Если вы нарушаете любое положение этих У&П BetTend, BetTend оставляет за собой право блокировать, приостанавливать и закрывать Вашу Учетную Запись, удерживать денежные средства на пользовательском Счете (включая депозит) и взимать их за нанесенный Вами ущерб.</p></li>
		<li><p>13.2. Если BetTend подозревает, что Вы участвуете в незаконных действиях во время пользования Веб-сайтом, что Вы нарушаете соглашение, что у Вас возникают проблемы с кредиторами или что Вы каким-либо образом наносите ущерб нашему бизнесу, BetTend может замораживать или закрывать Вашу Учетную Запись, или отменять любые ставки на усмотрение BetTend.</p></li>
		<li><p>13.3. Вы соглашаетесь с тем, что BetTend будет принимать окончательное решение в случае нарушения правил, положений или условий BetTend, в результате чего мы можем запретить Вам любые действия на нашем Веб-сайте.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Изъятия</b></span></div>
	    <ol>
		<li><p>14.1. Сумму своего баланса Вы можете выводить в любое время. Минимальный запрос на вывод средств составляет 25 евро. Получить деньги можно с помощью выполнения операций, описанных в разделе «Снятие средств». Примечание: регистрационная информация должна соответствовать платежной информации, которая предоставляется нашему отделу по выплатам кредитов. Любые несоответствия приведут к задержке в зачислении Вам средств.</p></li>
		<li><p>14.2. За один период, когда доступны снятия, можно запросить только одну выплату. Запросы на снятие средств принимаются на <a style="font-weight: bold;" class="underline" href="{{ url('') }}">www.bettend.com</a> по понедельникам, вторникам, средам, четвергам и пятницам в часы работы отдела по выплатам кредитов. Запросы должны быть отправлены до полуночи (по центральноевропейскому времени) за день до желаемой даты зачисления средств.</p></li>
		<li><p>14.3. Запросы на снятие средств более 1000 евро должны быть утверждены руководством и требуют нескольких дней для обработки.</p></li>
		<li><p>14.4. За один период, когда доступны снятия, можно отправить только один запрос на выплату средств. Если Вы отправили несколько запросов, только первый из них будет рассмотрен, а другие – отменены. Бонусы, удаленные из-за отмены запроса, не возвращаются на пользовательский счет.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Интеллектуальная собственность</b></span></div>
	    <ol>
		<li><p>15.1. FairGame G.P. N.V.. является единственным владельцем торговой марки BetTend и логотипа BetTend. Любое несанкционированное использование указанного товарного знака или логотипа может привести к судебному преследованию по всей строгости закона.</p></li>
		<li><p>15.2. <a style="font-weight: bold;" class="underline" href="{{ url('') }}">www.bettend.com</a> – это унифицированный адрес ресурса BetTend и любое несанкционированное использование этого URL-адреса на другом веб-сайте или цифровой платформе запрещено без нашего предварительного письменного согласия.</p></li>
		<li><p>15.3. BetTend является владельцем или законным лицензиатом прав на технологию, программное обеспечение и бизнес-системы, которые используются на этом Веб-сайте.</p></li>
		<li><p>15.4. Содержание и структура страниц Веб-сайта BetTend защищены авторским правом © на имя BetTend и правом на базы данных. Все права защищены. Авторское право этого Веб-сайта, включая право на весь текст, графику, код, файлы и ссылки, принадлежит BetTend, и сайт не может быть воспроизведен, передан или сохранен полностью или частично без нашего письменного согласия. Таким образом, Ваша регистрация и использование нашей системы не передают Вам никаких прав интеллектуальной собственности, содержащейся в нашей системе.</p></li>
		<li><p>15.5. Ссылка на Веб-сайт и любые его страницы не может быть использована (упомянута) ни на одном другом веб-сайте без предварительного письменного согласия BetTend.</p></li>
		<li><p>15.6. Вы соглашаетесь не использовать какие-либо автоматические или ручные устройства для мониторинга веб-страниц BetTend или его контента. Вы можете быть привлечены к ответственности за любое несанкционированное использование или воспроизведение данных веб-сайта.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Обособленность</b></span></div>
	    <ol>
		<li><p>16.1. Если какое-либо положение этих У&П будет признано незаконным или не имеющим законной силы, такое положение должно быть отделено от этих У&П, а все остальные положения остаются в силе.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Уступка прав</b></span></div>
	    <ol>
		<li><p>17.1. BetTend оставляет за собой право уступать или законно передавать права по настоящему Соглашению. Вы не можете уступать или законно передавать права по настоящему Соглашению.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Полное соглашение и приемлемость</b></span></div>
	    <ol>
		<li><p>18.1. Настоящее Соглашение представляет собой полное соглашение между Вами и BetTend в отношении этого Веб-сайта, и заменяет все предыдущие договоренности и предложения, будь то электронные, устные или письменные, между Вами и BetTend в отношении этого Веб-сайта.</p></li>
		<li><p>18.2. Печатная версия этого соглашения или любые уведомления в электронном виде должны быть использованы в судебном или административном процессе, возникшем из-за этого соглашения или в отношении этого соглашения, на тех же условиях, что и другие документы, первоначально созданные и сохраненные в печатном виде.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Применяемое право и юрисдикция</b></span></div>
	    <ol>
		<li><p>19.1 Эти У&П регулируются Законами Великобритании, и стороны договора подчиняются юрисдикции Велибритании.</p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Последнее обновление: 18 августа 2018 г.</b></span></div>

	</div>
    </div>
</div>