<div class="row item fontsize">
    <div class="col-xs-12 dropdown-wrapper">
	<div class="toggleshow fontsize-header" ><h2 class="terms-condition">{{ __('Условия и правила')}}<i  class="icon-svernut-dly-vsex-stranic"></i></h2></div>

	<div class="togglediv" style="padding-top: 20px;">

	    <div class="terms-underline"><span><b>Общие условия и условия бонусов</b></span></div>
	    <ol>
		<li><p> Минимальный депозит для активации бонусов:  20  $ ( или сумма эквивалентная 20$ ) </p></li>
		<li><p> Максимальная ставка, разрешенная при игре с бонусным фондом, полученным из приветственного бонуса, составляет 5долларов за спин, пока не будут завершены требования к бонусу бонуса. </p></li>
		<li><p> Ваши бонусы должны быть сыграны в течение 7 дней после отборочного депозита </p></li>
		<li><p> Вы должны сделать ставку на свои бонусные средства в 40 раз больше суммы бонуса, прежде чем вы сможете запросить снятие средств. </p></li>
		<li><p> Требование о ставке должно быть завершено в течение 30 дней или ваши бонусные фонды будут конфискованы. </p></li>
		<li><p> Игрокам не разрешено участвовать в бонусных фондах в играх, исключенных из игры. См. Здесь список исключенных игр. </p></li>
		<li><p> Если у вас есть как реальные деньги, так и бонусные деньги на вашем счету, вы сначала будете играть с вашими реальными деньгами. Вы начнете играть, используя бонусные деньги, когда в вашем аккаунте нет реальных денег. </p></li>
		<li><p> Вы должны делать ставки на все свои реальные деньги в Casino до запуска этого бонуса, они определяются как любые игры, найденные в Казино или на сайте. Если вы ввели депозит для запуска этого бонуса казино, вы не можете использовать какую-либо сумму, внесенную в какой-либо другой продукт на сайте, отличном от Casino. </p></li>
	    </ol>

	    <div id="back-money" class="terms-underline "><span><b>Кэш-бэк</b></span></div>
	    <ol>
		<li><p> Все игроки казино принимают участие в акции </p></li>
		<li><p> Кэшбэк рассчитывается и выплачивается на счет игрока в течение 48 часов после окончания каждого дня акции </p></li>
		<li><p> Кэшбэк выплачивается без требований по отыгрышу </p></li>
		<li><p> Для расчета принимается итоговый суммарный результат игры в казино (на сайте, в покерном клиенте и мобильном казино) .Из результата исключаются бонусы и другие средства, полученные по рекламным акциям </p></li>
		<li><p> Игрок может получить возврат только в случае, если у него не было активного бонуса казино в день проведения акции </p></li>
		<li><p> Игрок теряет право на получение кэшбека в случае установки самоисключения для игры в казино </p></li>
		<li><p> Казино вправе отказать игроку в участии, предупредив об этом за неделю до следующего дня акции </p></li>
		<li><p> Администрация BetTend Casino может вносить изменения в условия проведения акции </p></li>
	    </ol>

	    <div id="free-spins" class="terms-underline"><span><b>Фри спины</b></span></div>
	    <ol>
		<li><p> Максимальная ставка, разрешенная при игре с бесплатными вращениями, составляет 5 долларов за спин, пока не будут завершены требования к бонусу бонуса. </p></li>
		<li><p> Ваши бесплатные розыгрыши должны быть сыграны в течение 7 дней после отборочного депозита </p></li>
		<li><p> Выигрыши от Free Spins приходят со ставкой в 40 раз превышающей выигранную сумму. </p></li>
	    </ol>

	    <div class="terms-underline"><span><b>Правила:</b></span></div>
	    <ol>
		<li  style="list-style: none;"><p class="underline">КАЗИНО</p></li>
		<li  style="list-style: none;">Эти Условия и Условия распространяются на все бонусы казино, если не указано иное.</p></li>
		<li  style="list-style: none;">Все бонусы казино приходят с требованием о ставке в 40 раз больше суммы зачисленного бонуса в течение 30 дней. Требования к отыгрышам должны быть завершены до того, как любые выигрыши, полученные от данного бонуса, могут быть сняты.</p></li>
		<li  style="list-style: none;">Ваши бесплатные розыгрыши должны быть сыграны в течение 7 дней после отборочного депозита, иначе они будут конфискованы.</p></li>
		<li  style="list-style: none;">Перед тем, как запросить снятие денег, вы должны сыграть свои бесплатные спины. Если это не будет сделано, возможные выигрыши будут аннулированы, а оставшиеся свободные спины будут конфискованы.</p></li>
		<li  style="list-style: none;">Выигрыши от бесплатных спинов приходят с требованием о ставке в 40 раз больше выигранной суммы.</p></li>
		<li  style="list-style: none;">Если это не было указано иначе в конкретных условиях и условиях, адаптированных к каждой кампании, максимальная ставка была разрешена при использовании бонусных денег до тех пор, пока не будет выполнено требование о ставке:</p></li>
		<ul>
		    <li><p> Норвегия: 50 кр за спину или 5 кр за линию ставок</p></li>
		    <li><p> Швеция: 50 кр за спин или 5 кр за линию ставок</p></li>
		    <li><p> Великобритания: £ 5 за спину или 50 пенсов за линию ставок.</p></li>
		    <li><p> Остальной мир: 5 евро за спину или 50 центов за линию ставок.</p></li>
		</ul>
		<li  style="list-style: none;"><p> Минимальный депозит для активации бонуса казино, если не указано иное:</p></li>
		<ul>
		    <li><p> Норвегия: 200 kr</p></li>
		    <li><p> Швеция: 200 kr</p></li>
		    <li><p> Великобритания: £ 20</p></li>
		    <li><p> Остальной мир: 20 $</p></li>
		</ul>
		<li  style="list-style: none;">Игроку не разрешено использовать бонусные средства для ставок в любой из исключенных игр. Список исключенных игр включает в себя, помимо прочего, следующие игры; Настольные игры, покерные игры, игры в джекпот, Table Games, Poker Games, Jackpot Games, Live Casino, Jackpot 6000, The Wish Master, Blood Suckers, 1429 Uncharted Seas, Dead or Alive, Kings of Chicago and Devil’s Delight. Classic Blackjack, all Baccarats, all Craps, Red Dog and Sic Bo. Big Bad Wolf, Blood Suckers, Devil's Delight™, Mega Joker, Robin Hood, Pearls of India, Tower Quest, Kings of Chicago, Jackpot 6000, Castle builder, Dead or Alive, Champion of the Track, Scrooge and The Wish Master, All Aces Video Power Pokers, Jacks or Better Video Power Pokers.</p></li>
		<li  style="list-style: none;">Игроку не разрешается использовать бонусные фонды исключительно для прохождения через бонусные этапы игры, а затем приостанавливать игру до тех пор, пока не будут выставлены бонусные фонды, чтобы позже вернуться и продолжить играть. Пострадавшие игры, но не ограничиваются ими, Scrooge, Robin Hood: Shifting Riches, Tower Quest, Pearls of India, Eye of the Kraken, Castle Builder или Castle Builder 2. Такое поведение будет считаться нарушением этих бонусных условий и бонус и любые связанные выигрыши будут конфискованы.</p></li>
		<li  style="list-style: none;">Если у вас есть как реальные деньги, так и бонусные деньги на вашем счете, вы должны сначала начать использовать свои реальные деньги. Вы можете использовать свои бонусные деньги для игры, когда в вашем аккаунте нет реальных денег</p></li>
		<li  style="list-style: none;">Вы должны делать ставки на все свои реальные деньги в играх Casino / Live Casino до запуска бонуса. Эти игры определяются как любые игры, найденные в зонах Casino или Live Casino на сайте. Если вы вносите депозит для запуска бонуса Casino, вам не разрешается использовать какую-либо депонированную сумму в любом другом продукте на сайте, отличном от Casino.</p></li>
		<li  style="list-style: none;">В некоторых играх есть функция Gamble, где каждая победа может быть использована для азартных игр для более высокой победы. Это запрещено использовать во время игры с бонусными деньгами.</p></li>
		<li  style="list-style: none;">Любые бонусы и / или бесплатные спины могут использоваться только один раз в каждом доме, семье, адресе, адресе электронной почты и IP-адресе.</p></li>
		<li  style="list-style: none;">Все выигрыши в результате заключения пари, при наличии активного бонуса, также считаются бонусами и не могут быть сняты до тех пор, пока не будут выполнены первоначальные требования к ставкам.</p></li>
		<li  style="list-style: none;">Максимальная выплата с любых бесплатных бонусов без бесплатных депозитов или бесплатных вращений (исключая те, которые связаны с бонусом за депозит):</p></li>
		<ul>
		    <li><p> Норвегия: 1000 kr</p></li>
		    <li><p> Швеция: 1000 kr</p></li>
		    <li><p> Соединенное Королевство: £ 100</p></li>
		    <li><p> Остальной мир: 200  $</p></li>
		</ul>
		<li  style="list-style: none;">Мы оставляем за собой право удерживать любую сумму сверх вашего первоначального депозита из-за злоупотребления бонусной политикой. Мы также оставляем за собой право удерживать любые изъятия и / или конфисковать все выигрыши за нерегулярную или оскорбительную игру. Нерегулярная или оскорбительная игра включает, но не ограничивается:</p></li>

		<li  style="list-style: none;">Уменьшение количества акций на 50% и более после большой победы, чтобы завершить требования к ставкам, в то время как бонус все еще активен.</p></li>
		<li  style="list-style: none;">Если вы играете в исключенных играх (0%), прежде чем отвечать требованиям к ставкам, вы соглашаетесь с тем, что BetTend.com имеет право аннулировать любые выигрыши, сделанные в таких играх по своему усмотрению.</p></li>
		<li  style="list-style: none;">При любой ставке выставляемые ставки вычитаются из остатка наличных денег игрока. Если баланс наличных денег не доступен, тогда сделанная ставка вычитается из бонусного баланса игрока.</p></li>

		<li  style="list-style: none;">Использование бонусных фондов для наращивания прогресса через бонусные этапы и, как только бонусные фонды истощаются, возвращается, чтобы разблокировать прогресс с этих бонусных этапов, запрещено. Это включает в себя, но не ограничивается такими играми, как Scrooge, Devil's Delight, Champion of the Track, Robin Hood, The Wish Master, Castle Builder и Tower Quest, что может привести к тому, что выигрыши будут аннулированы.</p></li>

		<li  style="list-style: none;">До тех пор, пока игра через требования не будет удовлетворена, максимальная ставка, которую можно разместить, составляет 5 долларов США. Это включает в себя удвоение ставок после завершения игрового раунда.</p></li>
		<li  style="list-style: none;">Игроки могут запросить снятие их депонированной суммы до того, как будут выполнены условия для ставок. Однако сумма бонуса и выигрыши будут конфискованы.</p></li>
		<li  style="list-style: none;">Некоторые бонусные предложения являются персональными и передаются непосредственно игрокам. Только те игроки, которые получили такие бонусные предложения непосредственно от Игрового Оператора, имеют право на получение такого бонуса. Если игрок активирует бонус без прямого получения предложения от Игрового Оператора, любой и все потенциальные выигрыши будут конфискованы.</p></li>
		<li  style="list-style: none;">Игровой оператор оставляет за собой право изменять, продлевать, отказывать или снимать бонусные предложения в любое время. Никакая письменная корреспонденция не будет инициирована, и решения Игрового Оператора окончательны.</p></li>
		<li  style="list-style: none;">Эти Бонусные условия могут предлагаться на разных языковых версиях, отражающих одни и те же принципы. Однако в случае каких-либо расхождений между различными языковыми версиями преимущественную силу имеет английская версия.</p></li>
	    </ol>

	</div>

    </div>
</div>