<?php

return [

    /*
    |--------------------------------------------------------------------------
    | About Us Language Lines
    |--------------------------------------------------------------------------
    */

    'title' => 'О нас',
    'welcome' => 'Добро пожаловать в',
	'back' => 'назад',
	'close' => 'Закрыть окно',
	'how_can_we' => 'Как мы можем',
	'help_you' => 'помочь тебе?',
	'subtitle' => 'Отправьте нам электронное сообщение или пообщатесь с нами в чате, просмотрите FAQ или свяжитесь с нами в социальных сетях',
	'online_chat_open' => 'Онлайн чат открыт с 08:00 до 00:00',
	'online_chat' => 'Онлайн чат',
	'online_chat_p' => 'Чат с нашей командой поддержки',
	'support' => 'Отправить сообщение для поддержки',
	'support_p' => 'Ответ получите в течении 12 часов',
	'faq' => 'Часто задаваемые вопросы',
	'faq_p' => 'Тут вы найдете ответ на ваш вопрос',
	'contact' => 'Свяжитесь с нами по email:',
	'contact_p' => 'Пожалуйста, не стесняйтесь обращаться в службу поддержки BetTend по телефону',
	'send_message' => 'Отправить сообщение для поддержки',
	'12_hour' => 'Ответ будет в течении 12 часов',
	'email_address' => 'Ваш адрес электронной почты',
	'subject' => 'Тема сообщения',
	'message' => 'Сообщение',
	'send' => 'отправить сообщение',
	'faq_subtitle' => 'Что обсуждалось в последнее время?'
];